[
    {   name:"Three Billboards Outside Ebbing, Missouri",
        alternateName: "Tres anuncios por un crimen",
        genres: ["comedia", "suspenso", "policial", "drama"], 
        country:"USA",
        runtime: "1h 55min",
        year: 2017,
        director: "Martin McDonagh",
        actores: ["Sam Rockwell", "Woody Harrelson", "Frances McDormand"],
        image1: "posts/threebill.jpg",
        image2: "posts/threebill2.jpg",
        description: "Meses han pasado desde que la hija de Mildred (Frances McDormand) fue violada y asesinada. Para llamar la atenci칩n, ella decide pintar tres carteles en la entrada del pueblo acusando de desidia a las autoridades locales. Three Billboards es un film con una historia fuerte y actuaciones poderosas por parte de McDormand, Woody Harrelson y Sam Rockwell, en el que el director juega con la opini칩n del espectador en relaci칩n a los personajes. Un drama con toques de comedia negra que les vali칩 a la actriz principal y a Rockwell un 칍scar a cada uno por sus actuaciones."
},
    {   name:"4 meses, 3 semanas, 2 d칤as",
        alternateName:"4 luni, 3 saptam칙ni si 2 zile",
        genres: ["drama"], 
        country:"Rumania",
        runtime: "1h 53min",
        year: 2007,
        director: "Cristian Mungiu",
        actores: ["Anamaria Marinca", "Laura Vasiliu", "Vlad Ivanov"],
        image1: "posts/4-meses.jpg",
        image2: "posts/4-meses2.jpg",
        description:"Rumania, a침o 1987. Gabita y Otilia deben superar duras adversidades para realizar un aborto en un contexto hist칩rico que lo restringe y penaliza fuertemente por ley, as칤 como tambi칠n a los m칠todos anticonceptivos. Una pel칤cula con una fuerte cr칤tica social a la opresi칩n ejercida por el r칠gimen comunista de la 칠poca, en vigencia del decreto 770 mediante el cual se pretend칤a aumentar dr치sticamente la poblaci칩n prohibiendo la terminaci칩n de los embarazos y la anticoncepci칩n. Esto forzaba a las mujeres a recurrir a m칠todos clandestinos, poniendo en riesgo sus propias vidas. Una cinta minimalista, brutalmente honesta, donde se muestra sin reparos lo que sucede, sin hacer juicios morales. Una muestra de la dura realidad de las mujeres y de las dif칤ciles situaciones que deben enfrentar. La cinta pertenece a la denominada 'Nueva Ola' rumana, cuyas pel칤culas se caracterizan en su mayor칤a por ser austeras y realistas, con contenido social, ambientadas durante el fin del comunismo y la transici칩n al nuevo sistema econ칩mico y pol칤tico. 游깯Dato de color: Gan칩 la Palma de Oro del Festival de Cannes en 2007, entre otros galardones."
    },
    {        name:"Princesa Mononoke",
        alternateName:"Mononoke Hime",
        genres: ["animada", "fantasia", "drama"], 
        country:"Jap칩n",
        runtime: "2h 14min",
        year: 1997,
        director: "Hayao Miyazaki",
        actores: ["Y칪ji Matsuda", "Yuriko Ishida", "Y칱ko Tanaka"],
        image1: "posts/mononoke.jpg",
        image2: "posts/mononoke2.jpg",
        description:"Al defender a su aldea del ataque de un feroz demonio, el brazo de Ashitaka es infectado por una maldici칩n. Deber치 aventurarse en busca de la cura, y su camino lo llevar치 a cruzarse con fant치sticos personajes, entre ellos una aguerrida joven montada en un enorme lobo blanco. Una de las obras maestras de Miyazaki, 'Princesa Mononoke' representa en toda su profundidad el eterno conflicto entre la naturaleza y la raza humana."
    },
    {
        name:"La Cena de los Idiotas",
        alternateName:"Le D칥ner de Cons",
        genres: ["comedia"], 
        country:"Francia",
        runtime: "1h 20min",
        year: 1998,
        director: "Francis Veber",
        actores: ["Thierry Lhermitte", "Jacques Villeret"],
        image1: "posts/diner-de-cons.jpg",
        image2: "posts/diner-de-cons2.jpg",
        description:"Un grupo de gente de clase alta tiene para la cena de cada mi칠rcoles la misma premisa: llevar consigo al hombre m치s tonto que puedan encontrar para reirse de ellos. Pero justo cuando Pierre encuentra a Monsieur Pignon, un especimen muy particular, las cosas comienzan a salir mal. 'La cena de los idiotas' es un cl치sico de la comedia francesa, y ya han visto la luz adaptaciones tanto en cine como en teatro en Estados Unidos (con Steve Carell y Paul Rudd), Argentina (Guillermo Francella y Adr칤an Suar), India y China."
    },
    {
        name:"Amores Perros",
        genres: ["drama"], 
        country:"M칠xico",
        runtime: "",
        year: 2000,
        director: "Alejandro Gonz치lez I침치rritu",
        actores: ["Emilio Echevarr칤a", "Gael Garc칤a Bernal", "Goya Toledo."],
        escritor: "Guillermo Arriaga",
        image1: "posts/amores-perros.jpg",
        image2: "posts/amores-perros2.jpg",
        description:"Un tr치gico accidente conecta tres historias: un indigente alejado de su familia, un joven que sue침a con escapar de la pobreza, y una famosa supermodelo al inicio de una nueva relaci칩n. Todas ellas con un particular punto de contacto: los perros. Es el primer largometraje de I침치rritu, y al igual que en la mayor칤a de sus obras, tiene al dolor como parte fundamental de la trama. Aqu칤 adem치s encontraremos escenas de violencia gr치fica, peleas de perros, historias de traici칩n, desencuentro, frustraci칩n y necesidad. Un film crudo que nos habla del desamor y del amor da침ino, la decadencia y las relaciones humanas."
    },
    {
        name:"Synecdoche, New York",
        alternateName:"",
        genres: ["drama", "comedia"], 
        country:"USA",
        runtime: "2h 4min",
        year: "2008",
        director: "Charlie Kaufman",
        actores: ["Philip Seymour Hoffman", "Samantha Morton", "Michelle Williams", "Catherine Keener"],
        image1: "posts/synecdoche.jpg",
        image2: "posts/synecdoche2.jpg",
        description:"Caden (Phillip Seymour Hoffman) es un director de teatro obsesionado con su trabajo, a trav칠s del cual intenta olvidar los problemas de su vida personal. Con su ex y su hija lejos, intentar치 crear la obra maestra para la que siempre ha vivido. En Synecdoche, Hoffman incomoda al representar un personaje que se frustra ante la dificultad de plasmar sus ideas en la realidad, en otra gran actuaci칩n. Charlie Kaufmann vuelve a tocar los temas existenciales (y hasta filos칩ficos) que son recurrentes en 칠l. La pel칤cula, que comienza bastante c칩mica, se va complejizando y ramificando, abordando ideas como la muerte, la identidad y la trascendencia. Dato de color: Charlie Kaufman es famoso por su trabajo como escritor, siendo 칠l el autor de guiones muy originales como los de Adaptation, Being John Malkovich y Eternal Sunshine of the Spotless Mind."
    },
    {
        name:"Hereditary",
        alternateName:"El Legado del Diablo",
        genres: ["terror", "suspenso"], 
        country:["USA"],
        runtime: "2h 7min",
        year: 2018,
        director: "Ari Aster",
        actores: ["Toni Collette", "Milly Shapiro", "Gabriel Byrne", "Alex Wolff"],
        image1: "posts/hereditary.jpg",
        image2: "posts/hereditary2.jpg",
        description:"Luego de la muerte de su madre, Anne y su familia comienzan a experimentar sucesos extra침os."
    },
    {
        name:"The Pervert's Guide to Ideology",
        alternateName:"Gu칤a ideol칩gica para pervertidos",
        genres: ["documental"], 
        country:"UK",
        runtime: "2h 16min",
        year: 2012,
        director: "Sophie Fiennes",
        actores: ["Slavoj 콯i쬰k"],
        image1: "posts/perverts.jpg",
        image2: "posts/perverts2.jpg",
        description:"Slavoj 콯i쬰k ya est치 comiendo del tacho de basura. Este tacho de basura es, por supuesto, la ideolog칤a, y es el mismo que nos alimenta a todos. 'La Gu칤a de la Ideolog칤a para Pervertidos' es un documental en el cual el fil칩sofo esloveno toma fragmentos de pel칤culas (y alg칰n que otro momento hist칩rico) y los analiza desde un punto de vista ideol칩gico y psicoanal칤tico. Films como Titanic, They Live, Taxi Driver o incluso obras casi ignotas para nosotros como una pel칤cula en donde Stalin da el aval para una relaci칩n rom치ntica son fragmentados y deconstruidos, en pos de comprender mensajes y simbolismos que se encuentran ocultos detr치s de las apariencias de las cosas.Conceptos como 'El Gran Otro', la utilizaci칩n de obras como 'El Himno a la Alegr칤a' por facciones diametralmente opuestas, las ideas ocultas tras determinados artilugios utilizados por grandes empresas como Starbucks o Coca-Cola. Todo es analizado y expuesto por 콯i쬰k y Sophie Fiennes, la directora de este infaltable documental. 丘멆잺ADVERTENCIA: Contiene spoilers de las pel칤culas que analiza."
    },
    {
        name:"Shoplifters",
        alternateName: ["Manbiki Kazoku", "Un asunto de familia"],
        genres: ["drama"], 
        country:"Jap칩n",
        runtime: "2h 1min",
        year: "2018",
        director: "Hirokazu Kore-eda",
        actores: ["Lily Franky", "Sakura And칪", "Kirin Kiki"],
        image1: "posts/shoplifters.jpg",
        image2: "posts/shoplifters2.jpg",
        description:"Retrata la vida de una familia pobre japonesa que encuentra a una peque침a ni침a sola en medio del fr칤o y decide llevarla a casa. A lo largo de la pel칤cula iremos descubriendo la verdad detr치s de los personajes."
    },
    {
        name:"La Noche de 12 A침os",
        genres: ["drama", "biografica", "historica"], 
        country:"Uruguay",
        runtime: "2h 2min",
        year: "2018",
        director: "츼lvaro Brechner",
        escritor: ["Mauricio Rosencoff", "츼lvaro Brechner"],
        actores: ["Antonio de la Torre", "Chino Dar칤n", "Alfonso Tort"],
        image1: "posts/12-anos.jpg",
        image2: "posts/12-anos2.jpg",
        description:"Uruguay, d칠cada del '70. Cuenta la historia de Jos칠 'Pepe' Mujica durante su detenci칩n clandestina en la dictadura militar. Si te gust칩 'La Historia Oficial', esta pel칤cula es para vos."
    },
    {
        name:"Possession",
        genres: ["psicologica", "drama", "terror"], 
        country:["Francia", "Alemania Occidental", "Polonia"],
        runtime: "2h 4min",
        year: 1981,
        director: "Andrzej 콭u켹awski",
        actores: ["Isabelle Adjani", "Sam Neill"],
        image1: "posts/possession.jpg",
        image2: "posts/possession2.jpg",
        description:"Una pareja conflictuada y con un hijo peque침o vive momentos dif칤ciles. Anna (Isabelle Adjani) parece tener un amante y ya no soporta la situaci칩n, mientras que su marido no se resigna a dejarla ir. Possession es una pel칤cula bizarra, profundamente simb칩lica, existencial, filos칩fica, surreal, violenta, inc칩moda y fren칠tica. En ella veremos constante conflicto entre personajes que se comportar치n de maneras extra침as, mucho histrionismo (con una actuaci칩n sublime de Isabelle Adjani que le vali칩 varios galardones como mejor actriz) y una trama atrapante para quien gusta de historias enigm치ticas en donde no todo viene servido en bandeja. La cinta est치 situada en Berl칤n durante la guerra fr칤a, una ciudad gris y desolada dividida por el muro. La obra expresa la experiencia misma del director, hundido en la depresi칩n luego de su divorcio y en el exilio. Nos habla de la obsesi칩n, del fin del amor, de la locura, la contradicci칩n y la autodestrucci칩n. Possesion es uno de esos films que hay que ver varias veces antes de sacar conclusiones."
    },
    {
        name:"moon",
        genres: ["psicologica", "sci-fi", "drama"], 
        country:["USA","UK"],
        runtime: "1h 37min",
        year: 2009,
        director: "Duncan Jones",
        actores: ["Sam Rockwell", "Kevin Spacey"],
        image1: "posts/moon.jpg",
        image2: "posts/moon2.jpg",
        description:"Sam es un astronauta que trabaja en una base lunar en compa침칤a de GERTY, una computadora con inteligencia artificial. A dos semanas de finalizar su contrato y volver a casa, empieza a enfermarse y a tener visiones. Moon es una pel칤cula que nos har치 reflexionar sobre la relaci칩n entre el ser humano, la tecnolog칤a y las corporaciones, en donde lo que nos hace humanos queda en segundo plano. La actuaci칩n de Sam rockwell, hundido en la soledad y al borde de la locura, resulta brillante."
    },
    {
        name:"machuca",
        genres: ["drama", "historica"], 
        country:"Chile",
        runtime: "1h 56min",
        year: 2004,
        director: "Andr칠s Wood",
        actores: ["Mat칤as Quer", "Ariel Mateluna", "Manuela Martelli"],
        image1: "posts/machuca.jpg",
        image2: "posts/machuca2.jpg",
        description:"Gonzalo viene de una familia pudiente y es alumno del colegio St. Patrick, donde el cura que maneja la instituci칩n decide becar a algunos ni침os provenientes de barrios pobres. As칤 es como aparece Pedro Machuca, quien empezar치 a formar un v칤nculo con Gonzalo a pesar de los diferentes contextos familiares y sociales que los rodean. Estamos en Santiago de Chile en el a침o 1973. El gobierno de Allende pende de un hilo entre protestas, el desabastecimiento generado por el bloqueo y el Plan C칩ndor golpeando la puerta. La pel칤cula hace una cr칤tica social, haciendo foco en dos familias de distintas clases sociales, y en c칩mo se relacionan los integrantes m치s inocentes de ambas durante esta 칠poca tan complicada."
    },
    {
        name:"Oslo, 31. August",
        genres: ["drama"], 
        country:"Noruega",
        runtime: "1h 35min",
        year: 2011,
        director: "Joachim Trier",
        actores: ["Anders Danielsen Lie", "Hans Olav Brenner", "Ingrid Olava"],
        image1: "posts/oslo.jpg",
        image2: "posts/oslo2.jpg",
        description:"Un d칤a en la vida de Anders, un joven drogadicto internado en una cl칤nica de rehabilitaci칩n. Anders es autorizado a salir por un d칤a de la cl칤nica para ir a una entrevista de trabajo. Aprovechar치 esta oportunidad para ponerse al d칤a con amigos de su pasado. Oslo, 31. August es una pel칤cula gris que nos habla de la depresi칩n y de la falta de perspectiva del futuro, as칤 como de las expectativas que los dem치s tienen sobre nosotros y del peso que eso representa. Una cinta honesta que retrata a una generaci칩n en un mundo que no se detiene."
    },
    {
        name:"prisoners",
        genres: ["thriller", "suspenso", "drama"], 
        country:["Canada", "USA"],
        runtime: "2h 33min",
        year: 2013,
        director: "Denis Villeneuve",
        actores: ["Hugh Jackman", "Jake Gyllenhall", "Paul Dano"],
        image1: "posts/prisoners.jpg",
        image2: "posts/prisoners2.jpg",
        description:"La hija de Keller Dover (Hugh Jackman) desaparece junto con una amiga. Aunque el detective a cargo (Jake Gyllenhall) se esfuerza por avanzar en el caso, las cosas no evolucionan, y Dover comienza a impacientarse. En otra gran obra de su autor칤a, el director hace hincapi칠 en la desesperaci칩n de un padre ante la obligaci칩n de proteger a su familia. El suspenso y la tensi칩n van creciendo a medida que avanza el film, que cuenta con muy buenas actuaciones y una historia atrapante que plantea algunas preguntas al respecto de la moral y los l칤mites de la justicia."
    },
    {
        name:"loveless",
        alternateName:["Nelyubov", "햏햣햩혩햠쮏쒬", "Sin Amor"],
        genres: ["drama"], 
        country:"Rusia",
        runtime: "2h 7min",
        year: 2017,
        director: "Andrey Zvyagintsev",
        actores: ["Maryana Spivak", "Aleksey Rozin", "Matvey Novikov"],
        image1: "posts/loveless.jpg",
        image2: "posts/loveless2.jpg",
        description:"La madre y el padre de Alyosha est치n transitando su divorcio. Entre peleas y discusiones, ninguno le presta atenci칩n al ni침o, que s칰bitamente desaparece. Loveless es una pel칤cula dura, despiadada y honesta, que nos muestra las facetas de los personajes sin hacer un juicio de valor. Nos habla del desamor, de las relaciones humanas, de las decisiones y sus consecuencias. Durante la b칰squeda del ni침o, la cinta nos hace part칤cipes, juega con nuestra expectativa y nuestra desilusi칩n."
    },
    {
        name:"Jagten",
        alternateName:["La Cacer칤a", "The Hunt"],
        genres: ["drama"], 
        country:["Dinamarca", "Suecia"],
        runtime: "1h 55min",
        year: 2012,
        director: "Thomas Vinterberg",
        actores: ["Mads Mikkelsen", "Thomas Bo Larsen", "Annika Wedderkopp"],
        image1: "posts/jagten.jpg",
        image2: "posts/jagten2.jpg",
        description:"Lucas (Mads Mikkelsen), un maestro de jard칤n de infantes en un peque침o pueblo de Dinamarca, es acusado de abusar sexualmente de una ni침a. La pel칤cula nos muestra c칩mo reacciona la sociedad frente a este tipo de situiaciones, particularmente en comunidades peque침as, y qu칠 consecuencias tiene sobre la vida del protagonista."
    },
    {
        name:"El Odio",
        alternateName:"La Haine",
        genres: ["drama", "policial"], 
        country:"Francia",
        runtime: "1h 38min",
        year: 1995,
        director: "Mathieu Kassovitz",
        actores: ["Vincent Cassel", "Hubert Kound칠", "Sa칦d Taghmaoui"],
        image1: "posts/la-haine.jpg",
        image2: "posts/la-haine2.jpg",
        description:"Retrata un d칤a en la vida de tres jovenes de un suburbio de Par칤s, luego de que uno de sus amigos cayera en coma a causa de la violencia policial. La pel칤cula hace una cr칤tica social de la situaci칩n de vulnerabilidad que sufren los j칩venes de los barrios pobres y de familias inmigrantes en Francia; nos habla del racismo, la violencia, el uso del poder y la falta de perspectiva del futuro en medio de la vor치gine del mundo moderno."
    },
    {
        name:"El Planeta Salvaje",
        alternateName:"La Plan칟te Sauvage",
        genres: ["animada", "fantasia", "sci-fi"], 
        country:["francia", "checoslovaquia"],
        runtime: "1h 12min",
        year: 1973,
        director: "Ren칠 Laloux",
        actores: ["Jean Valmont", "Jennifer Drake", "Eric Baugin"],
        image1: "posts/planete-sauvage.jpg",
        image2: "posts/planete-sauvage2.jpg",
        description:"En el planeta Ygam, los Traag son la raza dominante. Los humanos, seres inferiores a estos tanto f칤sica como espiritualmente, son tratados como una peste, como salvajes alima침as o, en el mejor de los casos, como mascotas. Hasta que un ni침o hu칠rfano y adoptado por un Traag logra tener acceso a una fuente inagotable de informaci칩n. El film es una obra fant치stica de ciencia ficci칩n que hace varias analog칤as a la manera en que la raza humana act칰a, con un estilo visual 칰nico, una musicalizaci칩n destacable y con muchos elementos pertenecientes al esoterismo y a la mitolog칤a como base."
    },
    {
        name:"Ema",
        genres: ["drama", "musica"], 
        country:"Chile",
        runtime: "1h 47min",
        year: "2019",
        director: "Pablo Larra칤n",
        actores: ["Mariana Di Girloamo", "Gael Garc칤a Bernal"],
        image1: "posts/ema.jpg",
        image2: "posts/ema2.jpg",
        description:"Ema (Mariana di Girolamo) y Gast칩n (Gael Garc칤a Bernal) son una pareja que atraviesa una crisis luego de haber adoptado y devuelto a Polo, un ni침o problem치tico. Larra칤n nos sorprende con una propuesta visual interesante, donde el fuego es el centro de la escena. Ema es una pel칤cula fren칠tica y febril, con una trama un tanto descabellada y un trasfondo psicol칩gico, que nos habla del amor y de la obsesi칩n."
    },
    {
        name:"Me and Earl and the Dying Girl",
        alternateName:"yo, 칠l y Raquel",
        genres: ["comedia", "drama"], 
        country:"USA",
        runtime: "1h 45min",
        year: 2015,
        director: "Alfonso G칩mez-Rej칩n",
        actores: ["Thomas Mann", "RJ Cyler", "Olivia Cooke"],
        image1: "posts/me-earl-dying.jpg",
        image2: "posts/me-earl-dying2.jpg",
        description:"Greg, un adolescente carism치tico es obligado por su madre a interactuar con Rachel, una chica de su escuela a la que le diagnosticaron c치ncer. Entre Greg, Rachel y Earl (el mejor amigo de Greg) surgir치 una amistad especial. La pel칤cula es una comedia que va adquiriendo intensidad, permitiendonos experimentar una variedad de emociones."
    },
    {
        name:"Biutiful",
        genres: ["drama"], 
        country:["Espa침a", "M칠xico"],
        runtime: "2h 28min",
        year: 2010,
        director: "Alejandro Gonz치lez I침치rritu",
        actores: ["Javier Bardem", "Maricel 츼lvarez", "Hanaa Bouchaib."],
        image1: "posts/biutiful.jpg",
        image2: "posts/biutiful2.jpg",
        description:"Uxbal (Javier Bardem) vive una vida compleja y ajetreada en Barcelona. Entre su familia, su trabajo y su salud se debate su existencia, intentando ayudar a quienes m치s lo necesitan mientras busca desesperadamente la paz. Biutiful es una pelicula que s칩lo se puede ver si se tiene el coraz칩n fuerte y bien plantado. Esta maravilla de I침치rritu, que merodea lo trascendental, es una experiencia que pondr치 a prueba al espectador, a su empat칤a y a su humanidad. Una historia de vida como cualquier otra y, al mismo tiempo, como ninguna."
    },
    {
        name:"The Wailing",
        alternateName:"Gok-seong",
        genres: ["terror", "psicologica", "thriller"], 
        country:"Corea del Sur",
        runtime: "2h 36min",
        year: 2016,
        director: "Hong-jin Na",
        actores: ["Jun Kunimura", "Jung-min Hwang", "Do-won Kwak"],
        image1: "posts/the-wailing.jpg",
        image2: "posts/the-wailing2.jpg",
        description:"Sangrientos asesinatos, una extra침a enfermedad, rumores acerca de un solitario japon칠s que vive en las monta침as. En el pueblo de Goksung el polic칤a Jong-Goo se ver치 implicado en una trama que pondr치 a prueba no s칩lo sus capacidades como detective, sino tambi칠n sus creencias. The Wailing es thriller, es psicolog칤a, es suspenso, es ocultismo. Una muestra m치s del enorme crecimiento que ha logrado el cine coreano, especialmente en g칠neros como 칠ste."
    },
    {
        name:"You Were Never Really Here",
        alternateName:["Nunca estar치s a salvo", "En realidad nunca estuviste aqu칤"],
        genres: ["policial", "drama", "suspenso"], 
        country:["USA", "Escocia"],
        runtime: "1h 29min",
        year: 2017,
        director: "Lynne Ramsay",
        actores: ["Joaquin Phoenix", "Judith Roberts", "Ekaterina Samsonov"],
        image1: "posts/never-really-here.jpg",
        image2: "posts/never-really-here2.jpg",
        description:"De la directora de 'We need to talk abour Kevin' (Lynne Ramsay), en este film veremos a Joaquin Phoenix haciendo lo que mejor sabe hacer: un hombre deprimido que conoce la oscuridad del mundo. Por lo que el film nos deja entrever, nuestro protagonista se dedica a realizar misiones clandestinas. Quiz치s una de las mejores cosas que tiene este film es la atenci칩n a los peque침os detalles y c칩mo la informaci칩n nos es entregada a cuenta gotas, siempre con la marca personal de la directora, por lo que es mejor no decir demasiado acerca de la trama. 'You were never really here' es una cinta con una bella fotograf칤a donde no hacen falta palabras para decir lo que se debe decir. Alcanza con saber que es un drama para armar, un puzzle psicol칩gico, un thriller bastante violento, una historia donde la vida distante y cansina del personaje de Phoenix se entrevera con el pasado que arrastra junto con su cuerpo y el presente de una ni침a en dificultades."
    },
    {
        name:"Submarine",
        genres: ["comedia", "drama", "romantica"], 
        country:"UK",
        runtime: "1h 37min",
        year: 2010,
        director: "Richard Ayoade",
        actores: ["Craig Roberts", "Sally Hawkins", "Paddy Considine"],
        image1: "posts/submarine.jpg",
        image2: "posts/submarine2.jpg",
        description:"Cuenta la historia de Oliver, un chico de 15 a침os que quiere perder su virginidad a la vez que intenta reparar el matrimonio de sus padres."
    },
    {
        name:"We Need to Talk About Kevin",
        alternateName:"Tenemos que hablar de Kevin",
        genres: ["drama", "suspenso", "psicologica"], 
        country:["UK","USA","Escocia"],
        runtime: "1h 52min",
        year: 2011,
        director: "Lynne Ramsay",
        actores: ["Tilda Swinton", "John C. Reilly", "Ezra Miller"],
        image1: "posts/kevin.jpg",
        image2: "posts/kevin2.jpg",
        description:"Cuenta la historia de Eva (Tilda Swinton) y su familia, haciendo foco en su relaci칩n son su hijo Kevin (Ezra Miller), que desde muy peque침o muestra comportamientos extra침os que parecen agravarse con el paso de los a침os m치s all치 de lo imaginable."
    },
    {
        name:"Capharna칲m",
        genres: ["drama"], 
        country:"Libano",
        runtime: "2h 6min",
        year: 2018,
        director: "Nadine Labaki",
        actores: ["Zain Al Rafeea", "Yordanos Shiferaw", "Boluwatife Treasure Bankole"],
        image1: "posts/capharnaum.jpg",
        image2: "posts/capharnaum2.jpg",
        description:"Zain es un ni침o liban칠s de 12 a침os que ha crecido en la pobreza. Luego de abandonar su casa, sobrevive por su cuenta hasta que comete un crimen por el que lo encarcelan, pero al mismo tiempo les hace juicio a sus padres por la negligencia y el desamparo en que lo criaron. Capharna칲m camina por la delgada l칤nea entre la necesidad y lo incorrecto. En medio queda la moral, determinando hasta d칩nde se es capaz de llegar cuando se trata de sobrevivir y escapar a la pobreza."
    },
    {
        name:"Kynodontas",
        alternateName:["Dogtooth", "Canino", "Colmillo"],
        genres: ["drama", "psicologica", "suspenso"], 
        country:"grecias",
        runtime: "1h 39min",
        year: 2009,
        director: "Yorgos Lanthimos",
        actores: ["Christos Stergioglou", "Michele Valley", "Angeliki Papoulia"],
        image1: "posts/kynodontas.jpg",
        image2: "posts/kynodontas2.jpg",
        description:"En las afueras de la ciudad, tres hijos crecen bajo la estricta tutela de sus padres, que en su af치n de protegerlos los mantienen al margen de cualquier influencia del exterior. 쮺칩mo es conveniente educar? 쯈u칠 tanto control se debe ejercer sobre la educaci칩n? Concepto, realidad y significado son algunas de las cuestiones que Lanthimos nos plantea en este filos칩fico film."
    },
    {
        name:"El Laberinto del Fauno",
        genres: ["drama", "fantasia", "suspenso"], 
        country:"Espa침a",
        runtime: "1h 58min",
        year: 2006,
        director: "Guillermo del Toro",
        actores: ["Ivana Baquero", "Ariadna Gil", "Sergi L칩pez"],
        image1: "posts/fauno.jpg",
        image2: "posts/fauno2.jpg",
        description:"Durante la Guerra Civil espa침ola, Ofelia llega para vivir bajo la tutela del capit치n Vidal, quien es su padrastro y un riguroso oficial de la armada. Solitaria y con su madre enferma, la ni침a se interna poco a poco en un mundo extra침o y fant치stico donde eventualmente conoce al Fauno. El Laberinto del Fauno es un historia agridulce, donde mitolog칤a y aventura funcionan como purga de algo tan real y crudo como las armas, las bombas y las navajas que se ciernen en las guerras al otro lado de la puerta. Una pel칤cula que fusiona la fantas칤a en la mente de una ni침a con la cruel realidad de la 칠poca."
    },
    {
        name:"Adaptation.",
        alternateName:"El Ladr칩n de Orqu칤deas",
        genres: ["drama", "comedia"], 
        country:"USA",
        runtime: "1h 55min",
        year: 2002,
        director: "Spike Jonze",
        escritor: ["Susan Orlean (libro)", "Charlie Kaufman", "Donald Kaufman (gui칩n)"],
        actores: ["Nicholas Cage", "Meryl Streep", "Chris Cooper", "Tilda Swinton"],
        image1: "posts/adaptation.jpg",
        image2: "posts/adaptation2.jpg",
        description:"Charlie Kaufman (Nicholas Cage) es un escritor intentando adaptar el libro 'El Ladr칩n de Orqu칤deas' en el gu칩n para una pel칤cula. Pero, tan intelectual como inseguro, atraviesa una etapa de crisis creativa. Su hermano gemelo Donald (tambien interpretado por Cage) es la ant칤tesis de su forma de ser: carism치tico y sonriente, exitoso en los asuntos cotidianos, despreocupado de su propia mediocridad. Adaptation es una cinta bastante autobi칩grafica (como la mayor parte de la obra del verdadero Charlie Kaufman, quien efectivamente escribi칩 el gui칩n de esta pel칤cula) e inmensamente original, yuxtaponiendo realidad y ficci칩n. El filme nos sumerge en el proceso creativo del protagonista, siempre con un trasfondo existencial y reflexivo sobre la vida y el sentido de las cosas, donde la trama se va desarrollando en capas superpuestas. 游깯Dato de color: Donald Kaufman (el hermano de Charlie en la pel칤cula) fue incluido como co-autor del gui칩n de la misma, e incluso nominado a un 칍scar por ello. El asunto aqu칤 es que Donald no existe en la vida real..."
    },
    {
        name:"El 츼ngel",
        genres: ["thriller", "biografica", "policial", "drama"], 
        country:["Argentina", "Espa침a"],
        runtime: "1h 58min",
        year: 2018,
        director: "Luis Ortega",
        actores: ["Lorenzo Ferro", "Cecilia Roth", "Luis Gnecco", "Chino Dar칤n", "Mercedes Mor치n", "Daniel Fanego"],
        image1: "posts/el-angel.jpg",
        image2: "posts/el-angel2.jpg",
        description:"Carlos (Lorenzo Ferro), un adolescente de rostro angelical, esconde una faceta muy oscura. Esta comenzar치 a hacerse visible luego de conocer a Ram칩n (Chino Dar칤n), su compa침ero del secundario, y a su familia. Inspirada en la vida de Carlos Robledo Puch. La pel칤cula, con un color particular y bizarra por momentos, nos cautivar치 desde el principio con su carism치tico protagonista."
    },
    {
        name:"Innocence",
        genres: ["drama", "psicologica"], 
        country:["Francia", "B칠lgica"],
        runtime: "2h 2min",
        year: 2004,
        director: "Lucile Had쬴halilovi캖",
        actores: ["Zo칠 Auclair", "Lea Bridarolli", "B칠rang칟re Haubruge"],
        image1: "posts/innocence.jpg",
        image2: "posts/innocence2.jpg",
        description:"Iris, una ni침a de 6 a침os, llega a un internado no mixto con un extra침o sistema educativo. Innocence es una pel칤cula metaf칩rica, escencialmente surreal, como un sue침o, que nos evoca diferentes emociones, por momento opresiva, sonde el peligro acecha pero no logramos verlo con calridad. La cinta nos har치 reflexionar sobre la educaci칩n de las ni침as y el paso de la infancia a la adolescencia."
    },
    {
        name:"En la Boca del Miedo",
        alternateName:"In the Mouth of Madness",
        genres: ["terror", "psicologica", "thriller"], 
        country:"USA",
        runtime: "1h 35min",
        year: 1994,
        director: "John Carpenter",
        actores: ["Sam Neill", "J칲rgen Prochnow", "Julie Carmen"],
        image1: "posts/in-the-mouth.jpg",
        image2: "posts/in-the-mouth2.jpg",
        description:"John Trent (Sam Neill) es especialista en desenmascarar estafas. Por ello lo contratan para averiguar acerca de la desaparici칩n de Sutter Cane, un escritor de novelas de terror que se est치 convirtiendo en un gran suceso y causando un gran impacto en sus lectores. 'En La Boca del Miedo' es un film donde Carpenter usa toda su imaginaci칩n para dise침ar una trama atrapante y llena de suspenso. Con marcadas influencias (y referencias) de los cuentos de H. P. Lovecraft, este thriller psicol칩gico se materializa en elementos del horror al que tanto el director como el creador de Cthhulhu nos han acostumbrado. M치s all치 de su contenido 'gr치fico', la pel칤cula tambi칠n hace foco en los conceptos de realidad y religi칩n, abordando ambas tem치ticas de una manera reflexiva, filos칩fica y sat칤rica, siempre al estilo de Carpenter."
    },
    {
        name:"Castaway on the Moon",
        alternateName:["Kimssi pyoryugi", "N치ufrago en la luna"],
        genres: ["comedia", "drama", "romantica"], 
        country:"Corea del Sur",
        runtime: "1h 56min",
        year: 2009,
        director: "Hae-jun Lee",
        actores: ["Jae-yeong Jeong", "Ryeowon Jung", "Yeong-seo Park"],
        image1: "posts/castaway.jpg",
        image2: "posts/castaway2.jpg",
        description:"Cansado de la vida, Seong-Geun Kim decide suicidarse saltando de un puente, pero incluso esto le sale mal y acaba en una isla abandonada a escasos kil칩metros de la ciudad. Kim Jung-yeon, una j칩ven con fobia social que nunca sale de su cuarto, lo descubre desde su ventana gracias a la c치mara de fotos que usa para fotografiar la luna. Una pel칤cula c칩mica, a la vez sensible y emotiva, que nos hace reflexionar sobre la vor치gine de la vida moderna."
    },
    {
        name:"El Movimiento",
        genres: ["drama"], 
        country:"Argentina",
        runtime: "1h 10min",
        year: 2015,
        director: "Benjam칤n Naishtat",
        actores: ["Pablo Cedr칩n"],
        image1: "posts/el-movimiento.jpg",
        image2: "posts/el-movimiento2.jpg",
        description:"Argentina, primera mitad del siglo XIX. Diversos grupos pertenecientes al 'Movimiento', una supuesta organizaci칩n que pretende salvar a la patria de la anarqu칤a, recorren las pampas exigiendo v칤veres y dinero de los pobladores. Naishtat nos presenta una cinta en blanco y negro que se desarrolla en peque침os fragmentos donde la musicalizaci칩n es una parte imprescindible en la experiencia que se nos plantea. En un territorio desolado, perdido en la inmensidad de la llanura, azotado por la peste y la desgracia, podemos percibir el caos y la confusi칩n. Los diversos personajes que participan en la trama se entremezclan en forma aparentemente err치tica, conformando un retrato de la locura, la ambici칩n de poder y la desesperaci칩n. Una obra que no se compone de una trama lineal, sino que es una composici칩n de momentos, sonidos, experiencias y detalles, donde hay que mirar m치s de cerca para ver lo que el autor nos quiere mostrar. Con una destacable actuaci칩n de Pablo Cedr칩n que interpreta a un hombre culto, soberbio, perdido en su ambici칩n, que se proclama  a s칤 mismo como el depurador del repetidamente mencionado 'Movimiento'."
    },
    {
        name:"The Gift",
        alternateName:"El Regalo",
        genres: ["suspenso", "psicologica", "drama"], 
        country:["Australia", "USA"],
        runtime: "1h 48min",
        year: 2015,
        director: "Joel Edgerton",
        actores: ["Jason Bateman", "Rebecca Hall", "Joel Edgerton"],
        image1: "posts/the-gift.jpg",
        image2: "posts/the-gift2.jpg",
        description:"Simon y Robyn (Jason Bateman, Rebecca Hall) se mudan a Chicago, donde se encuentran casualmente con Gordo (Joel Edgerton), una persona bastante particular perteneciente al pasado de Simon. Luego de que el extra침o decida enviarles un regalo, las cosas ya no volver치n a ser iguales."
    },
    {
        name:"Los Olvidados",
        genres: ["drama"], 
        country:"M칠xico",
        runtime: "1h 25min",
        year: 1950,
        director: "Luis Bu침uel",
        actores: ["Alfonso Mej칤a, Roberto Cobo, Estela Inda"],
        image1: "posts/los-olvidados.jpg",
        image2: "posts/los-olvidados2.jpg",
        description:"Un grupo de ni침os recibe a Jaibo, luego de que 칠ste escapa de la correccional de menores. Una vida de fechor칤as har치 que 칠l y Pedro se acerquen cada vez m치s. A침o 1950, Ciudad de M칠xico. El c칠lebre Luis Bu침uel, en uno de sus primeros films, nos deja ver la vida de aquellos que, ya en ese entonces, se encuentran al margen del sistema. Esta es una historia acerca del paso de la ni침ez a la adolescencia en un entorno de pobreza y necesidad, y c칩mo 칠ste moldea a los integrantes de la sociedad. La cinta es una obra cruda y realista, que no ostenta tanto el surrealismo que caracteriza al director y nos sumerge en la realidad de la calle. En ella encontraremos la vida simple, el hambre, la miseria, el despertar sexual, la violencia y la delincuencia, en oposici칩n al 칠nfasis que Bu침uel pondr치 en la clase burguesa en pel칤culas posteriores."
    },
    {
        name:"A Tale of Two Sisters",
        alternateName:["Dos Hermanas", "Janghwa, Hongryeon"],
        genres: ["terror", "psicologica", "drama", ""], 
        country:"Corea del Sur",
        runtime: "1h 54min",
        year: 2003,
        director: "Jee-woon Kim",
        actores: ["Kap-su Kim", "Jung-ah Yum", "Soo-jung Lim"],
        image1: "posts/two-sisters.jpg",
        image2: "posts/two-sisters2.jpg",
        description:"Su-mi es dada de alta de una instituci칩n psiqui치trica y se va con su hermana, su padre y su madrastra a vivir a una casa en el campo. Cosas extra침as le suceden a nuestra protagonista y su hermana, donde se confunden los lim칤tes entre la realidad y la imaginaci칩n. Una cinta por momentos aterradora y confusa en donde lo real, la imaginaci칩n y los traumas se entrelazan y dan forma a un misterioso rompecabezas, dando importancia a cada peque침o detalle. Un film que explora la culpa, el dolor y el remordimiento, as칤 como el paso de la infancia a la adolescencia."
    },
    {
        name:"La Cinta Blanca",
        alternateName:"Das Wei른 Band - Eine deutsche Kindergeschichte",
        genres: ["suspenso", "drama", "historica"], 
        country:["Alemania", "Austria"],
        runtime: "2h 24min",
        year: 2009,
        director: "Michael Haneke",
        actores: ["Christian Friedel", "Ernst Jacobi", "Leonie Benesch"],
        image1: "posts/das-weisse-band.jpg",
        image2: "posts/das-weisse-band2.jpg",
        description:"En un peque침o pueblo alem치n a principios de siglo una serie de crueles castigos recaen sobre la poblaci칩n. 쯈ui칠n es responsable?"
    },
    {
        name:"La Historia Oficial",
        genres: ["drama", "historica"], 
        country:"Argentina",
        runtime: "1h 52min",
        year: 1985,
        director: "Luis Puenzo",
        actores: ["Norma Aleandro", "H칠ctor Alterio", "Chunchuna Villafa침e", "Hugo Arana", "Patricio Contreras"],
        image1: "posts/historia-oficial.jpg",
        image2: "posts/historia-oficial2.jpg",
        description:"Cuenta la historia de una profesora durante el fin de la 칰ltima dictadura militar argentina (1976-1983), cuando comienza a tener dudas sobre el pasado de su hija. "
    },
    {
        name:"The Rocky Horror Picture Show",
        genres: ["comedia", "musical", "sci-fi", "terror"], 
        country:["USA", "UK"],
        runtime: "1h 40min",
        year: 1975,
        director: "Jim Sharman",
        actores: ["Tim Curry", "Susan Sarandon", "Barry Bostwick", "Peter Hinwood"],
        image1: "posts/rocky-horror.jpg",
        image2: "posts/rocky-horror2.jpg",
        description:"Janet y Brad (Susan Sarandon y Barry Bostwick) son una joven pareja que, a causa de una aver칤a en su auto, se ven obligados a buscar refugio en la mansi칩n del Doctor Frank-N-Furter (Tim Curry), un cient칤fico travestido que est치 llevando a cabo una extra침a convenci칩n con extravagantes personajes. Una pel칤cula que homenajea a las pel칤culas de horror y ciencia ficci칩n clase B, que lleg칩 a convertirse en una pel칤cula de culto, con personajes y canciones inolvidables."
    },
    {
        name:"The VVitch",
        alternateName:"La Bruja",
        genres: ["terror", "suspenso", "psicologica"], 
        country:["Canada", "USA"],
        runtime: "1h 32min",
        year: 2016,
        director: "Robert Eggers",
        actores: ["Anya Taylor-Joy", "Ralph Ineson", "Kate Dickie", "Harvey Scrimshaw"],
        image1: "posts/the-vvitch.jpg",
        image2: "posts/the-vvitch2.jpg",
        description:"Durante el siglo XVII en Nueva Inglaterra, una familia puritana es desterrada de su pueblo y se ve forzada a vivir aislada en las cercan칤as de un bosque. Fuerzas oscuras acechar치n a la familia e intentar치n corromperla. La pel칤cula crea un manto de misterio, donde no sabemos que est치 pasando realmente y que es fruto de la imaginaci칩n. Asimismo, la cinta expone elementos del folclore as칤 como de la religi칩n, ya que est치 inspirada en hist칩rias populares y registros escritos sobre brujer칤a. La historia se centra en Thomasin, la hija mayor de la familia que comienza a convertirse en mujer y cuya floreciente femineidad supone una amenaza para la moral religiosa de la familia."
    },
    {
        name:"Mommy",
        genres: ["drama"], 
        country:"Canada",
        runtime: "2h 19min",
        year: 2014,
        director: "Xavier Dolan",
        actores: ["Anne Dorval", "Antoine Olivier Pilon", "Suzanne Cl칠ment"],
        image1: "posts/mommy.jpg",
        image2: "posts/mommy2.jpg",
        description:"Cuenta la historia de Diane, una madre viuda, cuyo hijo adolescente tiene problemas psiqui치tricos que lo llevan a tener conductas agresivas. Sus vidas cambiar치n cuando conozcan a su nueva vecina. La pel칤cula nos sumerge en la vida de estos tres personajes, y en la particular forma en que se relacionan entre s칤."
    },
    {
        name:"Aquarius",
        alternateName:"",
        genres: ["drama"], 
        country:["Brasil", "Francia"],
        runtime: "2h 14min",
        year: 2016,
        director: "Kleber Mendon칞a Filho",
        actores: ["S칪nia Braga", "Maeve Jinkings", "Irandhir Santos"],
        image1: "posts/aquarius.jpg",
        image2: "posts/aquarius2.jpg",
        description:"Clara es una mujer jubilada y viuda que vive en su apartamento en Recife. Una compa침칤a decide comprar el edificio donde se encuentra su hogar e comienza a hostigarla para forzarla a venderlo. Durante el desarrollo de la pel칤cula iremos descubriendo los conflictos internos de la protagonista, el comienzo de la vejez, los vinculos con su familia y los recuerdos del pasado, estrechamente ligados a la casa que se reh칰sa a vender. Por otro lado, la cinta indaga tambi칠n el los conflictos sociales relacionados con las diferencias de clase."
    },
    {
        name:"The Master",
        genres: ["drama"], 
        country:"USA",
        runtime: "2h 18min",
        year: 2012,
        director: "Paul Thomas Anderson",
        actores: ["Joaquin Phoenix", "Phillip Seymour Hoffman", "Amy Adams"],
        image1: "posts/the-master.jpg",
        image2: "posts/the-master2.jpg",
        description:"Freddie (Joaquin Phoenix) ha vuelto de la guerra y anda por la vida sin rumbo. En una noche de borrachera acaba infiltr치ndose en un bote donde conoce a su car칤smatico capit치n (Phillip Seymour Hoffman), quien ve con buenos ojos incorporarlo a su proyecto. The Master indaga en las emociones de una persona con trastorno de estr칠s postraum치tico, en alguien que no logra adaptarse a una vida convencional y que se mueve puramente por instinto. A esto se le opone la presencia de Hoffman, un l칤der carim치tico y an치litico que trabaja con las emociones y que predica sus creencias."
    },
    {
        name:"La Teta Asustada",
        genres: ["drama"], 
        country:["Per칰", "Espa침a"],
        runtime: "1h 35min",
        year: 2009,
        director: "Claudia Llosa.",
        actores: ["Magaly Solier", "Susi S치nchez", "Efra칤n Sol칤s"],
        image1: "posts/teta.jpg",
        image2: "posts/teta2.jpg",
        description:"Cuenta la historia de Fausta, una joven ind칤gena peruana que sufre de 'la teta asustada', una enfermedad que, seg칰n las creencias locales, consiste en la transmici칩n del miedo a trav칠s de la leche materna. Ella posee este mal como consecuencia de que su madre haya sido violada cuando estaba embarazada, durante los conflictos armados que vivi칩 Per칰 en las 칰ltimas dos d칠cadas del siglo XX. La cinta nos muestra la cruda realidad de los sectores marginales de Per칰 y las cicatrices que deja la violencia. Expresa lo que significa nacer mujer, ind칤gena y pobre, y c칩mo la opresi칩n se ejerce sobre la protagonista tanto por su condici칩n econ칩mica y social como por su condici칩n de mujer."
    },
    {
        name:"",
        alternateName:"",
        genres: ["", "", "", ""], 
        country:"",
        runtime: "",
        year: "",
        director: "",
        actores: ["", "", ""],
        image1: "posts/.jpg",
        image2: "posts/.jpg",
        description:""
    },
    {
        name:"",
        alternateName:"",
        genres: ["", "", "", ""], 
        country:"",
        runtime: "",
        year: "",
        director: "",
        actores: ["", "", ""],
        image1: "posts/.jpg",
        image2: "posts/.jpg",
        description:""
    },
    {
        name:"",
        alternateName:"",
        genres: ["", "", "", ""], 
        country:"",
        runtime: "",
        year: "",
        director: "",
        actores: ["", "", ""],
        image1: "posts/.jpg",
        image2: "posts/.jpg",
        description:""
    },
    {
        name:"",
        alternateName:"",
        genres: ["", "", "", ""], 
        country:"",
        runtime: "",
        year: "",
        director: "",
        actores: ["", "", ""],
        image1: "posts/.jpg",
        image2: "posts/.jpg",
        description:""
    },
];